"0Up-ZO-ER1.title" = "跳过 4 小节";
"1Xt-HY-uBw.title" = "PlayEm";
"2bG-IC-UIj.title" = "下一首";
"3Oq-ow-hQI.title" = "显示拼写和语法";
"420-WX-xF0.title" = "播放";
"4J7-dP-txa.title" = "进入全屏";
"4J8-zc-l8d.title" = "智能破折号";
"4c7-6n-8re.title" = "跳过 1 小节";
"4sb-4s-VLi.title" = "退出 PlayEm";
"4tv-s1-1ma.title" = "效果";
"5Ir-VV-gf3.title" = "识别";
"5kV-Vb-QxS.title" = "关于 PlayEm";
"61w-Bd-dvr.title" = "开始朗读";
"9ky-ze-26q.title" = "拼写和语法检查";
"AYu-sK-qS6.title" = "主菜单";
"CWs-db-EnY.title" = "键入时检查拼写";
"CXS-lZ-vrj.title" = "上一首";
"Cs7-Fe-nOF.title" = "转换";
"Cwg-7y-64o.title" = "拼写";
"CyG-a3-sQu.title" = "转为大写";
"DVo-aG-piG.title" = "关闭";
"EtZ-v5-HYy.title" = "智能链接";
"F2S-fz-NVQ.title" = "帮助";
"FKE-Sm-Kum.title" = "PlayEm 帮助";
"H8h-7b-M4v.title" = "视图";
"Hki-EK-6vu.title" = "降低音量";
"HyV-fh-RgO.title" = "视图";
"IAo-SY-fd9.title" = "打开…";
"KDS-Dm-RSh.title" = "自动更正拼写";
"Kd2-mp-pUS.title" = "显示全部";
"LE2-aR-0XJ.title" = "全部移到最前面";
"LvX-7F-B3L.title" = "立即检查文档";
"MaX-7H-UBJ.title" = "文本替换";
"MbF-a4-Kff.title" = "编辑";
"Mz5-Oq-zfQ.title" = "撤销";
"NMo-om-nkz.title" = "服务";
"NuQ-66-iL4.title" = "重做";
"OTX-UR-8JC.title" = "替换";
"OY7-WF-poV.title" = "最小化";
"OgV-9L-MTL.title" = "智能复制/粘贴";
"Olw-nP-bQN.title" = "隐藏 PlayEm";
"P7M-Th-XxO.title" = "播放列表";
"R4o-n2-Eq4.title" = "缩放";
"RgU-df-Hga.title" = "播放列表";
"RoW-bR-O5g.title" = "资料库";
"SKb-VB-hqe.title" = "从 Apple Music 导入";
"Td7-aD-5lo.title" = "窗口";
"Tg2-rB-gts.title" = "图表信息";
"Tnu-8p-nag.title" = "替换";
"UI4-yc-mBY.title" = "控制";
"VVJ-Ad-cBc.title" = "编辑";
"Vdr-fp-XzO.title" = "隐藏其他";
"Wbg-h4-8ie.title" = "停止朗读";
"YJk-52-iR6.title" = "停止";
"ZDj-Oa-G5h.title" = "转为小写";
"ZgZ-Xg-gpZ.title" = "跳过 1 拍";
"ZkM-1C-Laa.title" = "粘贴";
"aUF-d1-5bR.title" = "窗口";
"aeo-BW-kVC.title" = "全选";
"bib-Uj-vzu.title" = "文件";
"cRa-NH-lE4.title" = "对账";
"dMs-cI-mzQ.title" = "文件";
"fSh-RT-y0q.title" = "转换";
"fTh-M4-9Sc.title" = "语音";
"gRn-nc-k7w.title" = "重复 4 小节";
"gr1-Ps-TCn.title" = "检测曲目列表";
"hic-7f-4ke.title" = "重复 1 拍";
"hz9-B4-Xy5.title" = "服务";
"ixx-Gj-zfR.title" = "过滤…";
"jlT-04-kIm.title" = "提高音量";
"lDJ-da-EKv.title" = "删除";
"lE2-Bu-05E.title" = "重复 1 小节";
"mq0-vG-mq6.title" = "复制";
"mta-Oa-ERe.title" = "剪切";
"oRD-Zb-cYj.title" = "重复";
"oas-Oc-fiZ.title" = "打开最近使用";
"osT-1h-WVl.title" = "智能引号";
"pTw-xL-o9c.title" = "数据检测";
"psw-XM-re0.title" = "首字母大写";
"r6D-vP-0rH.title" = "在 Finder 中显示";
"tBn-Qz-E0Y.title" = "活动";
"tJp-ce-Iox.title" = "导出曲目列表...";
"tXI-mr-wws.title" = "打开最近使用";
"tnf-Vb-RO4.title" = "拼写与语法";
"uQy-DD-JDr.title" = "PlayEm";
"v5e-hV-TSp.title" = "信息";
"vNY-rz-j42.title" = "清除菜单";
"viq-N2-lca.title" = "语音";
"wpr-3q-Mcd.title" = "帮助";
"wqN-Xe-C1y.title" = "控制";
"yAX-g1-yP8.title" = "显示替换";
